<?php get_header(); ?>

<main>
    <div class=inner>

        <!--パンくずリスト-->
        <?php get_template_part('template-parts/breadcrumb');
        ?>

        <br>
        <dl class="qa-8">
            <h2 class="heading10" data-en="Privacy Policy"><span>プライバシーポリシー</span></h2>
            <br>
            <dt>基本方針</dt>
            <dd>本プライバシーポリシーは、徳島の味！あなたのご飯のお友達（以下「本サイト」といいます。） の各種サービス（本サイトによる情報提供、お問い合わせ等）において、本サイトを利用する方々の個人情報およびそれに準ずる情報を取り扱う際に、本サイトが遵守する方針を示したものです。</dd>
            <dt>収集する情報</dt>
            <dd>本サイトでは、インターネットドメイン名、IPアドレス、サイト内検索のクエリ情報、その他当サイトの閲覧等に係る情報を自動的に収集します。なお、クッキー（サーバ側で利用者を識別するために、サーバから利用者のブラウザに送信され、利用者のコンピュータに蓄積させる情報）は、使い勝手の向上を目的とする内容に限定するものであり、個人情報は一切含みません。</dd>
            <dt>利用目的</dt>
            <dd>本サイトでは、お客様からのお問い合わせやサービスへのお申し込み等を通じて、お客様の氏名、生年月日、住所、電話番号、メールアドレス等の個人情報をご提供いただく場合があります。その場合は、以下に示す利用目的のために、適正に利用するものと致します。</dd>
            <dt>情報管理</dt>
            <dd>お客様からお預かりした個人情報は、不正アクセス、紛失、漏えい等が起こらないよう、慎重かつ適切に管理します。</dd>
            <dt>適用範囲</dt>
            <dd>本プライバシーポリシーは、当サイトにおいてのみ適用されます。</dd>
            <dt>内容の変更について</dt>
            <dd>本プライバシーポリシーの内容は、法令その他本プライバシーポリシーに別段の定めのある事項を除いて、ユーザーに通知することなく、変更することができるものとします。本サイトが別途定める場合を除いて、変更後のプライバシーポリシーは本サイトに掲載したときから効力を生じるものとします。</dd>
            <h2 class="heading10" data-en="Disclaimer"><span>免責項目</span></h2>
            <br>
            <dt>本サイトの情報の正確性について</dt>
            <dd>本サイトのコンテンツや情報において、可能な限り正確な情報を掲載するよう努めています。しかし、誤情報が入り込んだり、情報が古くなったりすることもあります。必ずしも正確性を保証するものではありません。合法性や安全性なども保証しません。</dd>
            <dt>損害等の責任について</dt>
            <dd>本サイトに掲載された内容によって生じた損害等の一切の責任を負いかねますので、ご了承ください。 また本サイトからリンクやバナーなどによって他のサイトに移動された場合、移動先サイトで提供される情報、サービス等について一切の責任も負いません。 本サイトの保守、火災、停電、その他の自然災害、ウィルスや第三者の妨害等行為による不可抗力によって、本サイトによるサービスが停止したことに起因して利用者に生じた損害についても、何ら責任を負うものではありません。</dd>
            <dt>本サイトで掲載している画像の肖像権や著作権について</dt>
            <dd>本サイトで掲載している画像の著作権や肖像権等は、各権利所有者に帰属します。万が一問題がある場合は、お問い合わせよりご連絡いただけますよう宜しくお願い致します。</dd>
            <dt>無断転載、AI学習について</dt>
            <dd>本サイトに存在する、文章や画像、動画等の著作物の情報を無断転載、AI学習に利用することを禁止します。引用の範囲を超えるものについては、法的処置を行います。転載する際には、お問い合わせよりご連絡いただけますよう宜しくお願い致します。</dd>
        </dl>
        </dl>
        <p>2024年12月 制定</p>
    </div>
</main>

<?php get_footer(); ?>
