<?php get_header(); ?>

<main>

    <div class="inner">
        <!-- パンくずリスト -->
        <?php get_template_part('template-parts/breadcrumb'); ?>
        <br>

        <h2>このサイトについて</h2>
        <br>
        <p>このサイトは、徳島県の食文化や特産品、地元で長く親しまれてきた味わいを紹介し、徳島県民や徳島県外の人に徳島の名産品の良さや多彩な味わいを伝えることで、食卓を彩る新しいアイデアを提供し知名度を向上することで、販売促進につなげることを目的として、チーム一丸となり作成しました。</p>
        <h3 class="ttl_line2">サイトの使い方</h3>
        <br>
        <div class="box5-6">
            <div class="box-title">エリア別検索</div>
            徳島県の東部・西部・南部といったエリアで探したり、季節や体験のタイプなどの詳細な条件からご希望の体験を探すこともできます。また、気になる体験をお気に入り登録すれば、マイページからいつでも確認することができます。（ログイン不要）
        </div>

        <div class="box5-6">
            <div class="box-title">キーワード別検索</div>
            サイト上部にある検索バーからキーワードを入力しお供をやメーカーを探すことができます。
        </div>
        <br>
        <div class="box5-6">
            <div class="box-title">詳細検索</div>
            エリア・お供のタイプ・味覚・アレルギーなどの条件をテキストボックスにチェックを入れ、細かい条件での検索ができます。
        </div>
    </div>
</main>
<?php get_footer(); ?>
