<?php get_header(); ?>



<main>
    <div class="inner">
        <!-- パンくずリスト -->
        <?php get_template_part('template-parts/breadcrumb'); ?>

        <section class="aboutsite">
            <h2>このサイトについて
            </h2>
        </section>
        <br>
        <p>このサイトは、国の求職者支援制度に基づく、株式会社QLIPクリッププログラミングスクールのWEBシステム開発実践科第9期生『起』班が、2024年に制作したウェブサイトです。（以下「本サイト」と言います）</p>
        <h3>なぜこのサイトを作ったか</h3>
        <p>
            現在徳島県では様々な地産地消の取り組みが行われており、各地域の特産品を使用した良質な商品も数多く存在しています。
            今回私たちはWEBサイトという幅広い層に利用されている媒体を通じて徳島の特産品や地元で長く親しまれてきた味わいを紹介し、徳島県内外の人に徳島の名産品の良さや多彩な味わいを伝えたいと考えました。
            食卓を彩る新しいアイデア、楽しみ方を提案することで地消地産の活性化、販売促進にもつながるのではないかと考えています。
            徳島の食文化の魅力の発信、発展を願い【徳島の味！あなたのご飯のお友達】のサイト制作を企画しました。
        </p>
        <br>
        <div class="box2-3">
            本サイト制作にあたりご協力いただいた皆様(2024/11/27時点、敬称略)</div>
        <div class="box3-5">
            大野海苔株式会社、TOKUSHIMA GYOREN、柚りっ子、みまからどっとこむ、株式会社きとうむら、
            津久司蒲鉾有限会社、谷ちくわ商店、株式会社四季乃味、
            ヤマク食品株式会社、有限会社角田商店、おいし工房株式会社、農地所有適格法人 株式会社黄金の村、有限会社柚冬庵
            <br>
            QLIPプログラミングスクール卒業生、QLIPプログラミングスクール講師
        </div>
        <br>
        <div class="box2-3">本サイトへ画像を提供していただいた皆様(2024/11/27時点、敬称略)</div>
        <div class="box3-5">
            大野海苔株式会社、TOKUSHIMA GYOREN、柚りっ子、みまからどっとこむ、株式会社きとうむら、
            津久司蒲鉾有限会社、谷ちくわ商店、株式会社四季乃味、
            ヤマク食品株式会社、有限会社角田商店、おいし工房株式会社、農地所有適格法人 株式会社黄金の村、有限会社柚冬庵
            <br>
            徳島県県民ふれあい課
        </div>
    </div>
</main>


<?php get_footer(); ?>
