<?php get_header(); ?>



<main>
    <div class="inner">
        <!-- パンくずリスト -->
        <?php get_template_part('template-parts/breadcrumb'); ?>

        <section class="aboutsite_footer">
            <h3>このサイトについて</h3>
            <p>このサイトは、国の求職者支援制度に基づく、株式会社QLIPクリッププログラミングスクールのWEBシステム開発実践科第9期生『起』班が、2024年に制作したウェブサイトです。（以下「本サイト」と言います）</p>
            <h3>なぜこのサイトを作ったか</h3>
            <p>現在徳島県では様々な地産地消の取り組みが行われており、各地域の特産品を使用した良質な商品が数多く存在しています。
            <p>回私たちはWEBサイトという幅広い層に利用されている媒体を通じて徳島の特産品や地元で長く親しまれてきた味を紹介し、徳島県内外の人に徳島の名産品の良さや多彩な味を伝えたいと考えました。食卓を彩る新しいアイデア、楽しみ方を提案することで地消地産の活性化、販売促進にもつながるのではないかと考えています。徳島の食文化の魅力を発信し、その発展を願い【徳島の味！あなたのご飯のお友達】のサイト制作を企画しました。</p>
        </section>

        <div class="card_about">
            <div class="box2-3">
                <p>本サイト制作にあたりご協力いただいた皆様(順不同・敬称略)</p>
            </div>
            <div class="box3-5">
                <p>マル一大野海苔株式会社、株式会社柚りっ子、有限会社美馬交流館、津久司蒲鉾有限会社、有限会社谷ちくわ商店、株式会社四季乃味、ヤマク食品株式会社、有限会社角田商店、おいし工房株式会社、有限会社柚冬庵</p>
                <p>QLIPプログラミングスクール卒業生、QLIPプログラミングスクール講師</p>
            </div>
        </div>

        <div class="card_about">
            <div class="box2-3">
                <p>本サイトへ画像を提供していただいた皆様(順不同・敬称略)</p>
            </div>
            <div class="box3-5">
                <p>マル一大野海苔株式会社、株式会社柚りっ子、有限会社美馬交流館、津久司蒲鉾有限会社、有限会社谷ちくわ商店、株式会社四季乃味、ヤマク食品株式会社、有限会社角田商店、おいし工房株式会社、有限会社柚冬庵 </p>
                <p>徳島県県民ふれあい課</p>
            </div>
        </div>

    </div>
</main>


<?php get_footer(); ?>
